export const Events = [
    {
        "id"            : 1,
        "name"          : "一起去旅行",
        "slug"          : "一起去旅行",
        "place"         : "2F 會議室",
        "src"           : "event_travel_dessert.jpg",
        "description"   : "一起去旅行，讓我們一起探索這個美麗的世界！我們為您準備了一場別開生面的旅行活動，讓您在旅途中感受到無限的驚喜和樂趣。我們的旅行活動覆蓋了世界各地的經典旅遊景點和獨特景觀，無論您是喜歡海灘、山脈、還是城市風光，我們都有適合您的選擇。您可以在這里探索巴厘島的美麗海灘，感受夏威夷的熱帶風情，還可以在歐洲的古城中漫步，感受濃濃的歷史和文化氣息。除了美麗的景點，我們還為您準備了各種有趣的活動和體驗。您可以在這里參加我們的戶外運動活動，如徒步、滑雪、沖浪等，讓您在旅途中感受到無限的刺激和挑戰；您也可以在這里品嘗當地的美食，體驗當地的文化和生活方式。我們的旅行活動不僅讓您感受到美麗的風景和有趣的活動，還讓您結交到來自世界各地的朋友。您可以在這里與其他旅行者交流心得，分享旅途中的美好時光，讓您的旅行更加難忘和有意義。一起去旅行，讓我們一起探索這個美麗的世界！讓我們一起來感受旅行帶來的驚喜和樂趣，讓我們一起創造屬於我們自己的美好回憶吧！",
        "expireDate"    : "2023/5/20 17:00 "
    },
    {
        "id"            : 2,
        "name"          : "甜點是一種思念",
        "slug"          : "甜點是一種思念",
        "place"         : "2F 會議室",
        "src"           : "aboutBg2.jpg",
        "description"   : "甜點是一種思念，它能夠帶給我們無限的溫馨和感動。在這個特別的季節里，我們為您準備了一場別開生面的活動，讓您在品嘗美味甜點的同時，感受到家的溫暖和親情的力量。我們邀請了來自世界各地的甜點大師，為您帶來最地道、最精致的甜點體驗。無論您是喜歡巧克力、水果、還是奶油口味的甜點，我們都有適合您的選擇。您可以在這里品嘗到來自法國、意大利、日本等地的經典甜點，也可以嘗試到我們特別為您準備的節日限定款式。除了美味的甜點，我們還為您準備了各種有趣的活動，讓您和家人朋友一起度過一個難忘的時光。您可以參加我們的DIY甜點課程，學習如何制作您最喜歡的甜點；您也可以參加我們的甜點品鑒活動，品嘗各種不同口味的甜點，並與其他甜點愛好者交流心得。無論您是想要放松身心，還是想要與家人朋友一起度過一個愉快的時光，我們都為您準備了最好的甜點和活動。讓我們一起來感受甜點帶來的思念和溫暖吧！",
        "expireDate"    : "2023/5/25 17:00 "
    },
    {
        "id"            : 3,
        "name"          : "pie 一下",
        "slug"          : "pie 一下",
        "place"         : "2F 會議室",
        "src"           : "event_preparing.jpg",
        "description"   : "Pie 一下，讓您的生活更美好！我們是一家專注於手工制作美味派餅的品牌，致力於為您帶來最地道、最美味的派餅體驗。我們的派餅采用最新鮮的食材和傳統的制作工藝，每一口都能讓您感受到濃濃的家的味道。我們的派餅口感酥脆，內餡飽滿，讓您在品嘗的同時，感受到無限的滿足和幸福。我們的派餅種類繁多，無論您是喜歡甜味還是鹹味，還是喜歡水果、巧克力、奶油等口味，我們都有適合您的選擇。您可以在這里品嘗到經典的蘋果派、草莓派、藍莓派等，也可以嘗試到我們特別為您準備的季節限定款式。除了美味的派餅，我們還為您提供了各種有趣的活動和服務。您可以在這里參加我們的DIY派餅課程，學習如何制作您最喜歡的派餅；您也可以在這里訂購我們的派餅禮盒，為您的家人朋友帶來最美好的祝福。",
        "expireDate"    : "2023/5/30 17:00 "
    },
]